Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# profile_body
source: The same drink lands differently in every body. Two quick details, and your estimates stop being averages and start being yours.
da: Den samme drink lander forskelligt i hver krop. To hurtige oplysninger, og estimaterne holder op med at være gennemsnit og begynder at være dine.
de: Dasselbe Getränk wirkt in jedem Körper anders. Zwei kurze Angaben, und aus Durchschnittswerten werden deine Werte.
es_419: El mismo trago no cae igual en dos cuerpos distintos. Dos datos rápidos y tus estimaciones dejan de ser promedios para ser tuyas.
es_es: La misma copa no cae igual en dos cuerpos. Dos datos rápidos y tus estimaciones dejan de ser medias para pasar a ser las tuyas.
fil: Iba ang dating ng parehong inumin sa bawat katawan. Dalawang mabilisang detalye, at hindi na average ang mga tantiya mo kundi sa iyo na talaga.
fr: Le même verre ne fait pas le même effet dans deux corps différents. Deux informations rapides, et vos estimations cessent d'être des moyennes pour devenir les vôtres.
fr_ca: Le même verre n'agit pas pareil dans deux corps différents. Deux détails rapides, et tes estimations cessent d'être des moyennes pour devenir les tiennes.
id: Minuman yang sama bekerja berbeda di setiap tubuh. Dua detail singkat, dan perkiraanmu berhenti jadi rata-rata dan mulai jadi milikmu.
it: Lo stesso bicchiere arriva in modo diverso in ogni corpo. Due dettagli veloci, e le tue stime smettono di essere medie e diventano tue.
ja: 同じ一杯でも、体によって効き方は違います。ふたつ入れるだけで、推定値は平均ではなく、あなたの数値になります。
ko: 같은 한 잔도 몸마다 다르게 작용해요. 두 가지만 넣으면 추정치가 평균이 아니라 내 것이 돼요.
ms: Minuman yang sama memberi kesan berbeza pada setiap badan. Dua butiran ringkas, dan anggaran anda berhenti menjadi purata dan mula menjadi milik anda.
pl: Ten sam drink działa inaczej w każdym organizmie. Dwa szybkie szczegóły i szacunki przestają być średnią, a zaczynają być twoje.
pt_br: A mesma bebida cai diferente em cada corpo. Dois detalhes rápidos e suas estimativas deixam de ser médias e passam a ser suas.
th: แก้วเดียวกันส่งผลกับแต่ละร่างกายไม่เหมือนกัน ใส่แค่สองอย่าง ค่าประมาณก็จะเลิกเป็นค่าเฉลี่ย แล้วกลายเป็นของคุณ
tr: Aynı içki her vücutta farklı sonuç verir. İki kısa bilgi, ve tahminleriniz ortalama olmaktan çıkıp size ait olur.
vi: Cùng một ly nhưng vào mỗi cơ thể lại khác. Hai chi tiết nhỏ, và ước tính không còn là số trung bình mà thành con số của riêng bạn.
zh_hant_hk: 同一杯酒，落在每個人身上都不一樣。填兩項，估算值就不再是平均數，而是你的。

# profile_cta
source: Make it mine
da: Gør det til mit
de: Auf mich einstellen
es_419: Hacerlo mío
es_es: Que sea el mío
fil: Gawin itong akin
fr: Personnaliser
fr_ca: En faire mes chiffres
id: Jadikan milikku
it: Rendilo mio
ja: 自分に合わせる
ko: 내 것으로 만들기
ms: Jadikan ia milik saya
pl: Ustaw po swojemu
pt_br: Deixar do meu jeito
th: ทำให้เป็นของฉัน
tr: Bana göre ayarla
vi: Lưu thành của tôi
zh_hant_hk: 變成我的

# profile_footer
source: Change either any time, estimates adjust instantly.
da: Skift begge dele når som helst — estimaterne justerer sig med det samme.
de: Beides jederzeit änderbar, die Schätzwerte passen sich sofort an.
es_419: Puedes cambiarlos cuando quieras; las estimaciones se ajustan al instante.
es_es: Puedes cambiar cualquiera de los dos cuando quieras; las estimaciones se ajustan al instante.
fil: Puwedeng baguhin ang alinman anumang oras, agad na nag-a-adjust ang mga tantiya.
fr: Modifiable à tout moment, les estimations suivent aussitôt.
fr_ca: Tu peux changer l'un ou l'autre en tout temps, les estimations s'ajustent aussitôt.
id: Keduanya bisa diubah kapan saja, perkiraannya menyesuaikan seketika.
it: Puoi cambiarli quando vuoi, le stime si aggiornano subito.
ja: どちらもいつでも変えられます。推定値はすぐに合わせ直します。
ko: 둘 다 언제든 바꿀 수 있고, 추정치는 바로 반영돼요.
ms: Ubah mana-mana bila-bila masa, anggaran melaras serta-merta.
pl: Jedno i drugie można zmienić w każdej chwili — szacunki od razu się dostosują.
pt_br: Mude qualquer um a qualquer momento; as estimativas se ajustam na hora.
th: เปลี่ยนทั้งสองอย่างได้ตลอด ค่าประมาณจะปรับตามทันที
tr: İkisini de istediğiniz zaman değiştirebilirsiniz; tahminler anında güncellenir.
vi: Có thể đổi cả hai bất cứ lúc nào, ước tính điều chỉnh ngay lập tức.
zh_hant_hk: 兩項隨時可改，估算值即時跟着調整。

# profile_headline
source: Your body, your numbers.
da: Din krop, dine tal.
de: Dein Körper, deine Zahlen.
es_419: Tu cuerpo, tus números.
es_es: Tu cuerpo, tus números.
fil: Ang katawan mo, ang mga numero mo.
fr: Votre corps, vos chiffres.
fr_ca: Ton corps, tes chiffres.
id: Tubuhmu, angkamu.
it: Il tuo corpo, i tuoi numeri.
ja: あなたの体、あなたの数字。
ko: 내 몸, 내 숫자.
ms: Badan anda, nombor anda.
pl: Twoje ciało, twoje liczby.
pt_br: Seu corpo, seus números.
th: ร่างกายของคุณ ตัวเลขของคุณ
tr: Sizin vücudunuz, sizin sayılarınız.
vi: Cơ thể của bạn, con số của bạn.
zh_hant_hk: 你的身體，你的數字。

# profile_privacy_note
source: Ten seconds, once. Nothing here ever leaves this phone.
da: Ti sekunder, én gang. Intet herfra forlader nogensinde telefonen.
de: Zehn Sekunden, einmalig. Nichts davon verlässt je dieses Handy.
es_419: Diez segundos, una sola vez. Nada de esto sale de este celular.
es_es: Diez segundos, una sola vez. Nada de esto sale nunca de este móvil.
fil: Sampung segundo, minsan lang. Walang anuman dito ang lalabas ng phone na ito.
fr: Dix secondes, une seule fois. Rien de tout cela ne quitte ce téléphone.
fr_ca: Dix secondes, une seule fois. Rien de tout ça ne quitte jamais ce téléphone.
id: Sepuluh detik, sekali saja. Tidak ada yang keluar dari ponsel ini.
it: Dieci secondi, una volta sola. Niente di tutto questo lascia mai il telefono.
ja: 十秒、一度きり。ここに入れたものが、この端末を離れることはありません。
ko: 10초면 끝, 한 번이면 돼요. 여기 있는 건 이 휴대폰을 떠나지 않아요.
ms: Sepuluh saat, sekali sahaja. Tiada apa-apa di sini meninggalkan telefon ini.
pl: Dziesięć sekund, raz. Nic stąd nigdy nie opuszcza tego telefonu.
pt_br: Dez segundos, uma vez só. Nada daqui sai deste celular.
th: สิบวินาที ครั้งเดียว ทุกอย่างตรงนี้ไม่เคยออกจากเครื่องนี้
tr: Bir kez, on saniye. Buradaki hiçbir şey bu telefondan çıkmaz.
vi: Mười giây, một lần duy nhất. Không gì ở đây rời khỏi điện thoại này.
zh_hant_hk: 十秒鐘，一次就夠。這裏的一切，從不離開這部手機。

# profile_sex_female
source: Female
da: Kvinde
de: Weiblich
es_419: Femenino
es_es: Mujer
fil: Babae
fr: Femme
fr_ca: Féminin
id: Perempuan
it: Femminile
ja: 女性
ko: 여성
ms: Perempuan
pl: Kobieta
pt_br: Feminino
th: หญิง
tr: Kadın
vi: Nữ
zh_hant_hk: 女性

# profile_sex_label
source: Sex
da: Køn
de: Biologisches Geschlecht
es_419: Sexo
es_es: Sexo
fil: Kasarian
fr: Sexe
fr_ca: Sexe
id: Jenis kelamin
it: Sesso
ja: 生物学的性別
ko: 생물학적 성별
ms: Jantina
pl: Płeć
pt_br: Sexo biológico
th: เพศกำเนิด
tr: Cinsiyet
vi: Giới tính sinh học
zh_hant_hk: 生理性別

# profile_sex_male
source: Male
da: Mand
de: Männlich
es_419: Masculino
es_es: Hombre
fil: Lalaki
fr: Homme
fr_ca: Masculin
id: Laki-laki
it: Maschile
ja: 男性
ko: 남성
ms: Lelaki
pl: Mężczyzna
pt_br: Masculino
th: ชาย
tr: Erkek
vi: Nam
zh_hant_hk: 男性

# profile_weight_label
source: Body weight
da: Kropsvægt
de: Körpergewicht
es_419: Peso corporal
es_es: Peso corporal
fil: Timbang ng katawan
fr: Poids
fr_ca: Poids corporel
id: Berat badan
it: Peso corporeo
ja: 体重
ko: 체중
ms: Berat badan
pl: Masa ciała
pt_br: Peso corporal
th: น้ำหนักตัว
tr: Vücut ağırlığı
vi: Cân nặng
zh_hant_hk: 體重

# profile_weight_placeholder
source: Your best guess is fine
da: Dit bedste bud er fint
de: Eine grobe Schätzung reicht
es_419: Con un aproximado basta
es_es: Con una aproximación basta
fil: Sapat na ang tantiya mo
fr: Une estimation suffit
fr_ca: Une approximation fait l'affaire
id: Kira-kira saja sudah cukup
it: Basta una stima
ja: だいたいで大丈夫です
ko: 대략이어도 괜찮아요
ms: Anggaran terbaik anda pun memadai
pl: Wystarczy przybliżenie
pt_br: Um chute bom já basta
th: เดาคร่าวๆ ก็พอ
tr: Tahmini bir değer yeter
vi: Ước chừng cũng được
zh_hant_hk: 大概估一估就得

# push_title_about
source: About
da: Om
de: Über
es_419: Acerca de
es_es: Acerca de
fil: Tungkol Dito
fr: À propos
fr_ca: À propos
id: Tentang
it: Informazioni
ja: このAppについて
ko: 정보
ms: Tentang
pl: O aplikacji
pt_br: Sobre
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hant_hk: 關於

# push_title_backup
source: Backup & Restore
da: Sikkerhedskopi og gendannelse
de: Sichern & Wiederherstellen
es_419: Respaldo y restauración
es_es: Copia y restauración
fil: Backup at Restore
fr: Sauvegarde et restauration
fr_ca: Sauvegarde et restauration
id: Cadangkan & Pulihkan
it: Backup e ripristino
ja: バックアップと復元
ko: 백업 & 복원
ms: Sandaran & Pulihkan
pl: Kopia zapasowa i przywracanie
pt_br: Backup e restauração
th: สำรองข้อมูลและกู้คืน
tr: Yedekleme ve Geri Yükleme
vi: Sao lưu và khôi phục
zh_hant_hk: 備份與回復

# push_title_guideline
source: Alcohol Guideline
da: Alkoholretningslinje
de: Alkohol-Richtwert
es_419: Referencia de consumo
es_es: Recomendación de alcohol
fil: Guideline sa Alak
fr: Repères de consommation
fr_ca: Repères d'alcool
id: Pedoman Alkohol
it: Riferimento sull'alcol
ja: 飲酒の目安
ko: 음주 기준
ms: Garis Panduan Alkohol
pl: Wytyczne alkoholowe
pt_br: Diretriz de álcool
th: แนวทางการดื่ม
tr: Alkol Rehberi
vi: Hướng dẫn về cồn
zh_hant_hk: 飲酒指引

# push_title_quick_log
source: Quick log tiles
da: Hurtigfelter
de: Schnell-Kacheln
es_419: Accesos rápidos
es_es: Registro rápido
fr: Tuiles rapides
fr_ca: Tuiles d'inscription rapide
id: Kartu catat cepat
it: Riquadri rapidi
ja: クイック記録タイル
ko: 빠른 기록 타일
ms: Jubin catatan pantas
pl: Kafelki szybkiego zapisu
pt_br: Blocos de registro rápido
th: ไทล์จดเร็ว
tr: Hızlı kayıt kartları
vi: Ô ghi nhanh
zh_hant_hk: 快速記錄圖塊

# push_title_trends
source: BAC Trends
da: Promilletendens
de: BAK-Verlauf
es_419: Tendencias de alcoholemia
es_es: Tendencias de alcoholemia
fil: Mga Trend ng BAC
fr: Tendances d'alcoolémie
fr_ca: Tendances d'alcoolémie
id: Tren BAC
it: Andamento alcolemia
ja: BACの推移
ko: 혈중알코올농도 추이
ms: Trend BAC
pl: Trendy alkoholu we krwi
pt_br: Tendências de álcool no sangue
th: แนวโน้มแอลกอฮอล์ในเลือด
tr: Kandaki Alkol Eğilimi
vi: Xu hướng BAC
zh_hant_hk: 血液酒精濃度走勢

# quicklog_empty_sub
source: Create one and it can live one tap away, up to four fit.
da: Opret en, så ligger den ét tryk væk — der er plads til fire.
de: Leg eines an, dann liegt es einen Tipp entfernt, bis zu vier passen.
es_419: Crea uno y quedará a un solo toque; caben hasta cuatro.
es_es: Crea una y la tendrás a un toque; caben hasta cuatro.
fil: Gumawa ng isa at isang tap na lang ito ang layo, hanggang apat ang kasya.
fr: Créez-en une et elle tiendra à une touche, quatre au maximum.
fr_ca: Crées-en un et il vivra à une touche de distance. Quatre entrent au maximum.
id: Buat satu dan ia bisa tinggal sejauh satu ketukan, muat sampai empat.
it: Creane una e la tieni a un tocco di distanza, ce ne stanno fino a quattro.
ja: 作っておくと、ワンタップの場所に置けます。4つまで入ります。
ko: 하나 만들면 한 번 탭으로 기록할 수 있어요. 최대 네 개까지 들어가요.
ms: Cipta satu dan ia berada satu ketikan sahaja, sehingga empat muat.
pl: Utwórz jednego, a będzie o jedno dotknięcie stąd — mieszczą się cztery.
pt_br: Crie uma e ela fica a um toque de distância; cabem até quatro.
th: สร้างสักรายการ แล้วมันจะอยู่ห่างแค่แตะเดียว ใส่ได้สูงสุดสี่รายการ
tr: Bir tane oluşturun, tek dokunuş uzağınızda dursun; dörde kadar sığıyor.
vi: Tạo một mục và nó nằm cách bạn một lần chạm, tối đa bốn ô.
zh_hant_hk: 建立一款，就可以一下記好，最多放得下四款。

# quicklog_empty_title
source: No saved drinks yet.
da: Ingen gemte drinks endnu.
de: Noch keine gespeicherten Getränke.
es_419: Aún no hay tragos guardados.
es_es: Todavía no hay bebidas guardadas.
fil: Wala pang naka-save na inumin.
fr: Aucune boisson enregistrée.
fr_ca: Aucun verre enregistré pour l'instant.
id: Belum ada minuman tersimpan.
it: Ancora nessuna bevanda salvata.
ja: 保存したお酒はまだありません。
ko: 아직 저장한 술이 없어요.
ms: Belum ada minuman simpanan.
pl: Brak zapisanych drinków.
pt_br: Nenhuma bebida salva ainda.
th: ยังไม่มีเครื่องดื่มที่บันทึกไว้
tr: Henüz kayıtlı içki yok.
vi: Chưa có đồ uống lưu sẵn.
zh_hant_hk: 尚未有自訂飲品。

# quicklog_mock_caption
source: QUICK LOG
da: HURTIG NOTERING
de: SCHNELL ERFASSEN
es_419: REGISTRO RÁPIDO
es_es: REGISTRO RÁPIDO
fr: AJOUT RAPIDE
fr_ca: INSCRIPTION RAPIDE
id: CATAT CEPAT
it: REGISTRA
ja: クイック記録
ko: 빠른 기록
ms: CATATAN PANTAS
pl: SZYBKI ZAPIS
pt_br: REGISTRO RÁPIDO
th: จดเร็ว
tr: HIZLI KAYIT
vi: GHI NHANH
zh_hant_hk: 快速記錄

# quicklog_mock_footer
source: one tap · logged
da: ét tryk · noteret
de: ein Tipp · erfasst
es_419: un toque · registrado
es_es: un toque · registrado
fil: isang tap · na-log
fr: une touche · enregistré
fr_ca: une touche · inscrit
id: satu ketukan · tercatat
it: un tocco · registrato
ja: ワンタップ · 記録完了
ko: 한 번 탭 · 기록 완료
ms: satu ketikan · dicatat
pl: jedno dotknięcie · zapisane
pt_br: um toque · registrado
th: แตะครั้งเดียว · จดแล้ว
tr: tek dokunuş · kaydedildi
vi: một lần chạm · đã ghi
zh_hant_hk: 一下 · 記好了

# quicklog_section_caption
source: SAVED DRINKS AS TILES
da: GEMTE DRINKS SOM FELTER
de: GESPEICHERTE GETRÄNKE ALS KACHELN
es_419: TRAGOS GUARDADOS COMO ACCESOS
es_es: BEBIDAS GUARDADAS COMO ACCESOS
fil: MGA NAKA-SAVE NA INUMIN BILANG TILE
fr: BOISSONS ENREGISTRÉES EN TUILES
fr_ca: VERRES ENREGISTRÉS EN TUILES
id: MINUMAN TERSIMPAN SEBAGAI KARTU
it: BEVANDE SALVATE COME RIQUADRI
ja: タイルにする保存ドリンク
ko: 타일로 쓸 저장 술
ms: MINUMAN SIMPANAN SEBAGAI JUBIN
pl: ZAPISANE DRINKI JAKO KAFELKI
pt_br: BEBIDAS SALVAS COMO BLOCOS
th: เครื่องดื่มที่บันทึกไว้เป็นไทล์
tr: KART OLARAK KAYITLI İÇKİLER
vi: ĐỒ UỐNG LƯU SẴN THÀNH Ô
zh_hant_hk: 化作圖塊的自訂飲品

# quicklog_selected_count
source: %1$d of %2$d selected
da: %1$d af %2$d valgt
de: %1$d von %2$d ausgewählt
es_419: %1$d de %2$d seleccionados
es_es: %1$d de %2$d seleccionadas
fil: %1$d sa %2$d ang napili
fr: %1$d sur %2$d sélectionnées
fr_ca: %1$d sur %2$d choisis
id: %1$d dari %2$d dipilih
it: %1$d di %2$d selezionate
ja: %2$d件中%1$d件を選択
ko: %2$d개 중 %1$d개 선택
ms: %1$d daripada %2$d dipilih
pl: Wybrano %1$d z %2$d
pt_br: %1$d de %2$d selecionadas
th: เลือกแล้ว %1$d จาก %2$d
tr: %1$d / %2$d seçildi
vi: Đã chọn %1$d/%2$d
zh_hant_hk: 已選 %1$d / %2$d

# quicklog_watch_footer
source: If the Watch app didn't install itself, add it from the iPhone Watch app under Available Apps.
da: Hvis Watch-appen ikke installerede sig selv, kan du tilføje den fra Watch-appen på din iPhone under Tilgængelige apps.
de: Falls sich die Watch-App nicht selbst installiert hat, füge sie in der iPhone-App „Watch" unter „Verfügbare Apps" hinzu.
es_419: Si la app de Watch no se instaló sola, agrégala desde la app Watch del iPhone, en Apps disponibles.
es_es: Si la app del Watch no se ha instalado sola, añádela desde la app Watch del iPhone, en Apps disponibles.
fil: Kung hindi kusang na-install ang Watch app, idagdag ito mula sa Watch app sa iPhone, sa ilalim ng Available Apps.
fr: Si l'app Watch ne s'est pas installée toute seule, ajoutez-la depuis l'app Watch sur iPhone, dans Apps disponibles.
fr_ca: Si l'app Watch ne s'est pas installée d'elle-même, ajoute-la depuis l'app Watch de l'iPhone, sous « Apps disponibles ».
id: Kalau aplikasi Watch tidak terpasang sendiri, tambahkan dari aplikasi Watch di iPhone, di bagian Aplikasi yang Tersedia.
it: Se l'app per Watch non si è installata da sola, aggiungila dall'app Watch su iPhone, in App disponibili.
ja: Watch Appが自動でインストールされない場合は、iPhoneの「Watch」Appの「使用可能なApp」から追加してください。
ko: Watch 앱이 저절로 설치되지 않았다면, iPhone의 Watch 앱에서 '사용 가능한 App'을 통해 추가하세요.
ms: Jika aplikasi Watch tidak dipasang sendiri, tambahkannya daripada aplikasi Watch pada iPhone di bawah Available Apps.
pl: Jeśli aplikacja na Watch nie zainstalowała się sama, dodaj ją w aplikacji Watch na iPhonie, w sekcji Dostępne aplikacje.
pt_br: Se o app do Watch não se instalou sozinho, adicione-o pelo app Watch do iPhone, em Apps Disponíveis.
th: ถ้าแอป Watch ไม่ได้ติดตั้งเอง ให้เพิ่มจากแอป Watch บน iPhone ในหัวข้อ "แอปที่ใช้ได้"
tr: Watch uygulaması kendiliğinden yüklenmediyse iPhone'daki Watch uygulamasında Kullanılabilir Uygulamalar bölümünden ekleyin.
vi: Nếu ứng dụng trên Watch chưa tự cài, hãy thêm từ ứng dụng Watch trên iPhone, mục Ứng dụng khả dụng.
zh_hant_hk: 如果 Watch App 沒有自動安裝，可在 iPhone 的「Watch」App 中，於「可用的 App」加入。

# set_about
source: About Alcohol Tracker
da: Om Alcohol Tracker
de: Über Alcohol Tracker
es_419: Acerca de Alcohol Tracker
es_es: Acerca de Alcohol Tracker
fil: Tungkol sa Alcohol Tracker
fr: À propos d'Alcohol Tracker
fr_ca: À propos d'Alcohol Tracker
id: Tentang Alcohol Tracker
it: Informazioni su Alcohol Tracker
ja: Alcohol Trackerについて
ko: Alcohol Tracker 정보
ms: Tentang Alcohol Tracker
pl: O aplikacji Alcohol Tracker
pt_br: Sobre o Alcohol Tracker
th: เกี่ยวกับ Alcohol Tracker
tr: Alcohol Tracker Hakkında
vi: Giới thiệu Alcohol Tracker
zh_hant_hk: 關於 Alcohol Tracker

# set_app_icon
source: App Icon
da: Appikon
de: App-Symbol
es_419: Ícono de la app
es_es: Icono de la app
fr: Icône de l'app
fr_ca: Icône de l'application
id: Ikon Aplikasi
it: Icona dell'app
ja: Appアイコン
ko: 앱 아이콘
ms: Ikon Aplikasi
pl: Ikona aplikacji
pt_br: Ícone do app
th: ไอคอนแอป
tr: Uygulama Simgesi
vi: Biểu tượng ứng dụng
zh_hant_hk: App 圖示

# set_app_lock
source: App Lock
da: App-lås
de: App-Sperre
es_419: Bloqueo de la app
es_es: Bloqueo de la app
fr: Verrouillage
fr_ca: Verrouillage
id: Kunci Aplikasi
it: Blocco app
ja: アプリロック
ko: 앱 잠금
ms: Kunci Aplikasi
pl: Blokada aplikacji
pt_br: Bloqueio do app
th: ล็อกแอป
tr: Uygulama Kilidi
vi: Khóa ứng dụng
zh_hant_hk: App 鎖

# set_app_lock_sub
source: Unlock before anything is shown.
da: Lås op, før noget vises.
de: Erst entsperren, dann wird etwas angezeigt.
es_419: Nada se muestra antes de desbloquear.
es_es: No se muestra nada hasta que desbloquees.
fil: I-unlock muna bago may lumabas.
fr: Rien ne s'affiche avant le déverrouillage.
fr_ca: Rien n'apparaît tant que l'application reste verrouillée.
id: Buka kunci sebelum apa pun ditampilkan.
it: Niente viene mostrato prima dello sblocco.
ja: 解除するまで、何も表示されません。
ko: 잠금을 해제하기 전에는 아무것도 보이지 않아요.
ms: Buka kunci sebelum apa-apa dipaparkan.
pl: Odblokuj, zanim cokolwiek się pokaże.
pt_br: Desbloqueie antes de qualquer coisa aparecer.
th: ปลดล็อกก่อน จึงจะแสดงข้อมูลใดๆ
tr: Hiçbir şey gösterilmeden önce kilidi açın.
vi: Mở khóa trước khi mọi thứ hiện ra.
zh_hant_hk: 解鎖之後才會顯示任何內容。

# set_ask_cost
source: Ask for drink cost
da: Spørg om pris
de: Nach dem Preis fragen
es_419: Preguntar el precio del trago
es_es: Preguntar el precio
fil: Itanong ang halaga ng inom
fr: Demander le prix du verre
fr_ca: Demander le prix du verre
id: Tanyakan harga minuman
it: Chiedi il prezzo
ja: 金額を聞く
ko: 가격 묻기
ms: Tanya harga minuman
pl: Pytaj o cenę drinka
pt_br: Perguntar o preço da bebida
th: ถามราคาเครื่องดื่ม
tr: İçki fiyatını sor
vi: Hỏi giá đồ uống
zh_hant_hk: 詢問飲品價錢

# set_auto_dry
source: Auto-detect dry days
da: Find alkoholfrie dage automatisk
de: Alkoholfreie Tage automatisch erkennen
es_419: Detectar días sin alcohol
es_es: Detectar días sin alcohol
fil: Awtomatikong tukuyin ang araw na walang alak
fr: Détecter les jours sans alcool
fr_ca: Détecter les jours sans alcool
id: Deteksi otomatis hari tanpa alkohol
it: Rileva i giorni senza alcol
ja: 休肝日を自動で判定
ko: 술 없는 날 자동 감지
ms: Kesan hari bebas alkohol secara automatik
pl: Wykrywaj dni bez alkoholu
pt_br: Detectar dias sem álcool
th: ตรวจวันไม่ดื่มอัตโนมัติ
tr: Alkolsüz günleri otomatik algıla
vi: Tự nhận ngày không cồn
zh_hant_hk: 自動偵測無酒日

# set_bac_disclaimer
source: Estimates are informational only. Never use them to decide whether it's safe to drive.
da: Estimater er kun til information. Brug dem aldrig til at afgøre, om det er forsvarligt at køre.
de: Schätzwerte dienen nur der Information. Entscheide niemals anhand dieser Werte, ob du fahrtüchtig bist.
es_419: Las estimaciones son solo informativas. Nunca las uses para decidir si te pones al volante.
es_es: Las estimaciones son solo informativas. No las uses nunca para decidir si ponerte al volante. Ante la duda, no conduzcas.
fil: Impormasyon lang ang mga tantiya. Huwag na huwag itong gamitin para magpasya kung ligtas nang mag-drive.
fr: Ces estimations sont purement informatives. Ne vous en servez jamais pour décider de prendre le volant.
fr_ca: Ces estimations sont informatives seulement. Ne t'en sers jamais pour décider de prendre le volant. Dans le doute, ne conduis pas.
id: Perkiraan ini hanya informasi. Jangan pernah memakainya untuk memutuskan apakah aman menyetir.
it: Le stime sono solo informative. Non usarle mai per decidere se metterti alla guida. Nel dubbio, non guidare.
ja: 推定値はあくまで参考です。運転できるかどうかの判断に使っては絶対にいけません。
ko: 추정치는 참고용일 뿐이에요. 운전해도 되는지를 판단하는 데 절대 쓰지 마세요.
ms: Anggaran ini maklumat sahaja. Jangan sekali-kali gunakannya untuk memutuskan sama ada selamat memandu.
pl: Szacunki mają charakter wyłącznie informacyjny. Nigdy nie opieraj na nich decyzji o prowadzeniu pojazdu.
pt_br: As estimativas são apenas informativas. Nunca as use para decidir se pode dirigir.
th: ค่าประมาณมีไว้ดูเท่านั้น ห้ามใช้ตัดสินว่าขับรถได้หรือไม่ โดยเด็ดขาด
tr: Tahminler yalnızca bilgi içindir. Araç kullanıp kullanamayacağınıza karar vermek için asla kullanmayın.
vi: Số liệu chỉ mang tính tham khảo. Tuyệt đối không dùng chúng để quyết định có lái xe hay không. Đã uống rượu bia thì không lái xe.
zh_hant_hk: 估算值只供參考。絕對不要用來判斷可不可以駕駛。

# set_bac_preview_sub
source: The quiet ongoing notification, while BAC settles.
da: Den stille vedvarende notifikation, mens estimatet falder.
de: Die ruhige laufende Benachrichtigung, während der BAK-Wert sinkt.
es_419: La notificación discreta en curso, mientras baja la alcoholemia.
es_es: La notificación discreta que se queda mientras baja la alcoholemia.
fil: Ang tahimik na tuloy-tuloy na notification, habang bumababa ang BAC.
fr: La notification persistante discrète, pendant que l'alcoolémie redescend.
fr_ca: La notification persistante discrète, pendant que l'alcoolémie redescend.
id: Notifikasi berjalan yang tenang, selama perkiraan BAC turun.
it: La notifica persistente e discreta, mentre il tasso alcolemico scende.
ja: BACが下がっていくあいだの、静かな進行中の通知。
ko: 추정치가 내려가는 동안 조용히 남아 있는 알림이에요.
ms: Pemberitahuan berterusan yang senyap, sementara BAC menurun.
pl: Ciche stałe powiadomienie, dopóki alkohol we krwi spada.
pt_br: A notificação contínua e discreta, enquanto o álcool no sangue baixa.
th: การแจ้งเตือนเงียบๆ ที่ค้างไว้ ระหว่างที่ค่าประมาณค่อยๆ ลดลง
tr: Kandaki alkol düşerken duran sessiz kalıcı bildirim.
vi: Thông báo thường trực lặng lẽ, trong lúc BAC giảm dần.
zh_hant_hk: 估算值回落期間，那張安靜的持續通知。

# set_bac_preview_title
source: Preview status card
da: Se statuskortet
de: Statuskarte ansehen
es_419: Vista previa de la tarjeta
es_es: Ver la tarjeta de estado
fil: I-preview ang status card
fr: Aperçu de la carte de statut
fr_ca: Aperçu de la carte d'état
id: Pratinjau kartu status
it: Anteprima della scheda di stato
ja: ステータスカードをプレビュー
ko: 상태 카드 미리보기
ms: Pratonton kad status
pl: Podgląd karty statusu
pt_br: Ver prévia do cartão de status
th: ดูตัวอย่างการ์ดสถานะ
tr: Durum kartını önizle
vi: Xem trước thẻ trạng thái
zh_hant_hk: 預覽狀態卡片
